window.POEMS_75 = [
  {
    "num": 1,
    "title": "江南",
    "author": "汉乐府",
    "content": "江南可采莲，莲叶何田田。\n鱼戏莲叶间。\n鱼戏莲叶东，鱼戏莲叶西。\n鱼戏莲叶南，鱼戏莲叶北。",
    "yiwen": "江南又到了适宜采莲的季节了，莲叶浮出水面，挨挨挤挤，重重叠叠，迎风招展。在茂密如盖的荷叶下面，欢快的鱼儿在不停的嬉戏玩耍。一会儿在这儿，一会儿又忽然游到了那儿，说不清究竟是在东边，还是在西边，是在南边，还是在北边。",
    "zhushi": "1、汉乐府：原是汉初采诗制乐的官署，后来又专指汉代的乐府诗。2、可：在这里有“适宜”、“正好”的意思。3、田田：荷叶茂盛的样子。",
    "shangxi": "民歌以简洁明快的语言，回旋反复的音调，优美隽永的意境，清新明快的格调，勾勒了一幅明丽美妙的画面。一望无际的碧绿的荷叶，莲叶下自由自在、欢快戏耍的鱼儿，还有那水上划破荷塘的小船上采莲人的欢声笑语，悦耳的歌喉，多么秀丽的江南风光！多么宁静而又生动的场景！读完此诗，仿佛一股夏日的清新迎面扑来，想着就令人觉得清爽。还不止于此，我们感受着诗人那种安宁恬静的情怀的同时，自己的心情也随着变得轻松起来。诗中没有一字是写人的，但是我们又仿佛如闻其声，如见其人，如临其境，感受到了一股勃勃生机的青春与活力，领略到了采莲人内心的欢乐。这就是这首民歌不朽的魅力所在。",
    "audio": "qtfm:25944297"
  },
  {
    "num": 2,
    "title": "长歌行",
    "author": "汉乐府",
    "content": "青青园中葵，朝露待日晞。\n阳春布德泽，万物生光辉。\n常恐秋节至，焜黄华叶衰。\n百川东到海，何时复西归？\n少壮不努力，老大徒伤悲。",
    "yiwen": "园中的葵菜青青郁郁，葵叶上的露水被朝阳晒干。春天的阳光把温暖布满大地，万物都焕发出勃勃生机。常常担心秋天一到，美丽的花叶就会枯黄、衰败。无数条江河奔腾着向东流入大海，什么时候才能够重新返回西方？青少年时代不努力，到老就只能悲伤叹息了。",
    "zhushi": "长歌行：汉乐府曲调名。葵：“葵”作为蔬菜名，指我国古代重要蔬菜之一。朝露：清晨的露水。晞：天亮，引申为阳光照耀。阳春：温暖的春天。 布：布施，给予。 德泽：恩惠。秋节：秋季。焜黄：形容草木凋落枯黄的样子。 华：同“花”。 衰：读cuī，古时候没有\"shuaī\"这个音。百川：大河流。少：年轻。老：老年。徒：白白地。至：到。恐：担心，害怕。布：赠予",
    "shangxi": "此诗选自汉乐府。乐府是自秦代以来设立的朝廷音乐机关，汉武帝时得到大规模的扩建，从民间搜集了大量的诗歌作品，内容丰富，题材广泛。本诗是其中的一首。 长歌行是指“长声歌咏”为曲调的自由式歌行体。这首诗从“园中葵”说起，再用水流到海不复回打比方，说明光阴如流水，一去不再回。最后劝导人们，要珍惜青春年华，发愤努力，不要等老了再后悔。这首诗借物说理，首先以园中的葵菜作比喻。“青青”喻其生长茂盛。其实在整个春天的阳光雨露之下，万物都在争相努力地生长。何以如此？因为它们都恐怕秋天很快地到来，深知秋风凋零百草的道理。大自然的生命节奏如此，人生又何尝不是这样？一个人如果不趁着大好时光而努力奋斗，让青春白白地浪费，等到年老时后悔也来不及了。这首诗由眼前青春美景想到人生易逝，鼓励青年人要珍惜时光，出言警策，催人奋起。",
    "audio": "qtfm:464057/24436740"
  },
  {
    "num": 3,
    "title": "敕勒歌",
    "author": "北朝民歌",
    "content": "敕勒川，阴山下。\n天似穹庐，笼盖四野。\n天苍苍，野茫茫，风吹草低见牛羊。",
    "yiwen": "在一片被寒霜打过的灰白色的秋草中，小虫在窃窃私语，山村的周围行人绝迹。 我独自来到前门眺望田野，只见皎洁的月光 照着一望无际的荞麦田，满地的荞麦花简直就像一片耀眼的白雪。",
    "zhushi": "①《敕勒歌》：敕勒（chì lè）：种族名，北齐时居住在朔州（今山西省北部）一带。②敕勒川：川：平川、平原。敕勒族居住的地方，在现在的山西、内蒙一带。北魏时期把今河套平原至土默川一带称为敕勒川。③阴山：在今内蒙古自治区北部。④穹庐（qióng lú）：用毡布搭成的帐篷，即蒙古包。⑤笼盖四野（yǎ）：笼盖，另有版本作“笼罩”（洪迈《容斋随笔》卷一和胡仔《苕溪渔隐丛话》后集卷三十一）；四野，草原的四面八方。⑥天苍苍：苍苍：青色。苍，青，天苍苍，天蓝蓝的。⑦茫茫：辽阔无边的样子。⑧见（xiàn）：同“现”，显露。",
    "shangxi": "这首民歌，勾勒出了北国草原壮丽富饶的风光，抒写敕勒人热爱家乡热爱生活的豪情，境界开阔，音调雄壮，语言明白如话，艺术概括力极强。",
    "audio": "qtfm:25944296"
  },
  {
    "num": 4,
    "title": "咏鹅",
    "author": "（唐）骆宾王",
    "content": "鹅，鹅，鹅，曲项向天歌。\n白毛浮绿水，红掌拨清波。",
    "yiwen": "“鹅，鹅，鹅！”面向蓝天，一群鹅儿伸着弯曲的脖子在歌唱。洁白的羽毛漂浮在碧绿水面，红红的脚掌拨动着清清水波。",
    "zhushi": "曲项：弯着脖子。歌：长鸣。拨：划动。",
    "shangxi": "《咏鹅》相传是骆宾王在七岁时写的一首诗，这是一首咏物诗。这首千古流传的诗歌，没有什么深刻的思想内涵和哲理，而是以清新欢快的语言，抓住事物（鹅）的突出特征来进行描写。写得自然、真切、传神。开头的“鹅、鹅、鹅”不只是模拟鹅的叫声，而且把思维的那种跃动表现出来，融为一体。小诗人用三个“鹅”字道出鹅由远至近的欢叫声，让人渐渐看清它“曲项”的外形和“向天歌”的得意神态，再写鹅在水中嬉戏时有声有色的情景。表现小诗人细微入神的观察力。小作者通过白描的手法，简单的略加勾勒，鹅的鲜明形象就脱颖而出。“曲项向天歌。白毛浮绿水，红掌拨清波。”一幅可爱的动态的形象。",
    "audio": "qtfm:25944291"
  },
  {
    "num": 5,
    "title": "风",
    "author": "（唐）李峤",
    "content": "解落三秋叶，能开二月花。\n过江千尺浪，入竹万竿斜。",
    "yiwen": "能吹落秋天的落叶，能催开春天的鲜花。刮过江面能掀起千尺巨浪，吹进竹林能使万竿倾斜。",
    "zhushi": "①解：能够。②三秋：农历九月，指秋天。③二月：农历二月，指春天。④过：经过。⑤斜：倾斜。",
    "shangxi": "这是一首描写风的小诗，它从动态上描绘了风的力量：它能使晚秋的树叶脱落，能催开早春二月的鲜花；它经过江河时能掀起千尺巨浪，刮进竹林时可以把万棵翠竹吹得歪歪斜斜。这首诗能让人看到风的力量。这是一首构思别致的咏风诗。诗中不出现一个“风”字，也看不到常用来描写风的“吹”“刮”等字眼，但我们仍能从四种自然现象上感受到风的力量。前两句从季节变换的角度描写风温和的一面：秋风吹来，树叶飘落；春风拂面，百花开放。后两句从地点变换的角度描写风粗犷的一面：大风吹过江河，掀起千尺巨浪；刮进竹林，万竿翠竹歪斜起伏。这首诗对仗工整，韵律优美，每句诗中巧妙地嵌入一个数字，显示了诗人高超的语言技能。",
    "audio": "qtfm:25944295"
  },
  {
    "num": 6,
    "title": "咏柳",
    "author": "（唐）贺知章",
    "content": "碧玉妆成一树高，万条垂下绿丝绦。\n不知细叶谁裁出，二月春风似剪刀。",
    "yiwen": "高高的柳树长满了翠绿的新叶，轻垂的柳条像千万条轻轻飘动的绿色丝带。不知道这细细的柳叶是谁裁剪出来的，就是二月的春风，如同神奇的剪刀。",
    "zhushi": "1．碧玉：碧绿色的玉。这里用以比喻春天的嫩绿的柳叶。2．妆：装饰，打扮。3．丝绦：丝线编成的带子。这里形容随风飘拂的柳枝。",
    "shangxi": "这是一首咏物诗，通过赞美柳树，表达了诗人对春天的无限热爱。诗的前三句都是描写柳树的。首句“碧玉妆成一树高”是写整体，说高高的柳树像是碧玉妆饰成。用“碧玉”形容柳树的翠绿晶莹，突出它的颜色美。第二句“万条垂下绿丝绦”是写柳枝，说下垂披拂的柳枝犹如丝带万千条，突出它的轻柔美。第三句“不知细叶谁裁出”是写柳叶，突出柳叶精巧细致的形态美。三句诗分写柳树的各部位，句句有特点。而第三句又与第四句构成一个设问句。“不知细叶谁裁出？”——自问；“二月春风似剪刀。”——自答。这样一问一答，就由柳树巧妙地过渡到春风。说裁出这些细巧的柳叶，当然也能裁出嫩绿鲜红的花花草草。它是自然活力的象征，是春的创造力的象征。这首诗就是通过赞美柳树，进而赞美春天，讴歌春的无限创造力。",
    "audio": "qtfm:25944294"
  },
  {
    "num": 7,
    "title": "回乡偶书",
    "author": "（唐）贺知章",
    "content": "少小离家老大回，乡音无改鬓毛衰。\n儿童相见不相识，笑问客从何处来。",
    "yiwen": "少年时离乡，到老了才回家来；口音没改变，双鬓却已经斑白。儿童们看见了，没有认识我的；他们笑问：这客人是从哪里来？",
    "zhushi": "偶书：偶然写的诗。偶：说明诗写作得很偶然，是随时有所见、有所感就写下来的。少小离家：贺知章三十七岁中进士，在此以前就离开家乡。老大：年纪大了。贺知章回乡时已年逾八十。乡音：家乡的口音。无改：没什么变化。一作“难改”。鬓毛：额角边靠近耳朵的头发。一作“面毛”。衰：减少，疏落。鬓毛衰：指鬓毛减少，疏落。相见：即看见我；相：带有指代性的副词。不相识：即不认识我。笑问：一本作“却问”，一本作“借问”。消磨：逐渐消失、消除。镜湖：在浙江绍兴会稽山的北麓，方圆三百余里。贺知章的故乡就在镜湖边上。",
    "shangxi": "这是一首久客异乡，返回故里的感怀诗。全诗抒发了山河依旧，人事不同，人生易老，世事沧桑的感慨。一、二句，诗人置于熟悉而又陌生的故乡环境中，心情难于平静。首句写数十年久客他乡的事实，次句写自己的“老大”之态，暗寓乡情无限。三、四句虽写自己，却从儿童方面的感觉着笔，极富生活情趣。诗的感情自然、逼真，内容虽平淡，人情味却浓足。语言朴实无华，毫不雕琢，细品诗境，别有一番天地。全诗在有问无答中作结，哀婉备至，动人心弦，千百年来为人传诵，老少皆知。",
    "audio": "qtfm:25944243"
  },
  {
    "num": 8,
    "title": "凉州词",
    "author": "（唐）王之焕",
    "content": "黄河远上白云间，一片孤城万仞山。\n羌笛何须怨杨柳，春风不度玉门关。",
    "yiwen": "黄河好像从白云间奔流而来，玉门关孤独地耸峙在高山中。何必用羌笛吹起那哀怨的杨柳曲去埋怨春光迟迟不来呢，原来玉门关一带春风是吹不到的啊！",
    "zhushi": "1．凉州词：为当时流行的一种曲子（《凉州词》）配的唱词。2．黄河远上：远望黄河的源头。3．孤城：指孤零零的戍边的城堡。4．仞：古代的长度单位，一仞相当于七八尺。5．羌笛：羌族的一种乐器。6．杨柳：指一种叫《折杨柳》的歌曲。唐朝有折柳赠别的风俗。7．度：越过。后两句是说，羌笛何必吹起《折杨柳》这种哀伤的调子，埋怨杨柳不发、春光来迟呢，要知道，春风吹不到玉门关外啊！",
    "shangxi": "该诗又名《出塞》，描写了边塞凉州雄伟壮阔又荒凉寂寞的景象，体现了作者对边塞战士的同情和对朝廷不满的愤慨之情。诗人以一种特殊的视角描绘了黄河远眺的特殊感受，同时也展示了边塞地区壮阔、荒凉的景色。全诗悲壮苍凉，流落出一股慷慨之气，边塞的酷寒正体现了戍守边防的征人回不了故乡的哀怨，这种哀怨不消沉，而是壮烈广阔。",
    "audio": "qtfm:25944293"
  },
  {
    "num": 9,
    "title": "登鹳雀楼",
    "author": "（唐）王之焕",
    "content": "白日依山尽，黄河入海流。\n欲穷千里目，更上一层楼。",
    "yiwen": "夕阳依傍着山峦慢慢沉落，滔滔黄河朝着大海汹涌奔流。想要看到千里之外的风光，那就要再登上更高的一层城楼。",
    "zhushi": "鹳（guàn）雀（què）楼：旧址在山西永济县，楼高三层，前对中条山，下临黄河。传说常有鹳雀在此停留，故有此名。白日：太阳。依：依傍。尽：消失。 这句话是说太阳依傍山峦沉落。欲：想要得到某种东西或达到某种目的的愿望，但也有希望、想要的意思。穷：尽，使达到极点。千里目：眼界宽阔。更：再。",
    "shangxi": "这首诗写诗人在登高望远中表现出来的不凡的胸襟抱负，反映了盛唐时期人们积极向上的进取精神。",
    "audio": "qtfm:25944292"
  },
  {
    "num": 10,
    "title": "春晓",
    "author": "（唐）孟浩然",
    "content": "春眠不觉晓，处处闻啼鸟。\n夜来风雨声，花落知多少。",
    "yiwen": "春日里贪睡不知不觉天就亮了，到处可以听见小鸟的鸣叫声。回想昨夜的阵阵风雨声，不知吹落了多少娇美的春花。",
    "zhushi": "晓：天刚亮的时候，春晓：春天的早晨。不觉晓：不知不觉天就亮了。啼鸟：鸟的啼叫声。知多少：不知有多少。",
    "shangxi": "《春晓》这首诗是诗人隐居在鹿门山时所做，意境十分优美。诗人抓住春天的早晨刚刚醒来时的一瞬间展开描写和联想，生动地表达了诗人对春天的热爱和怜惜之情。此诗没有采用直接叙写眼前春景的一般手法，而是通过“春晓”(春天早晨)自己一觉醒来后瞬间的听觉感受和联想，捕捉典型的春天气息，表达自己喜爱春天和怜惜春光的情感。",
    "audio": "qtfm:25944290"
  },
  {
    "num": 11,
    "title": "凉州词",
    "author": "（唐）王翰",
    "content": "葡萄美酒夜光杯，欲饮琵琶马上催。\n醉卧沙场君莫笑，古来征战几人回。",
    "yiwen": "酒筵上甘醇的葡萄美酒盛满在夜光杯之中，正要畅饮时，马上琵琶也声声响起，仿佛催人出征。如果醉卧在沙场上，也请你不要笑话，古来出外打仗的能有几人返回家乡？",
    "zhushi": "凉州词：唐乐府名，属《近代曲辞》，是《凉州曲》的唱词，盛唐时流行的一种曲调名。夜光杯：玉石制成的酒杯，当把美酒置于杯中，放在月光下，杯中就会闪闪发亮，夜光杯由此而得名。欲：将要。琵琶：这里指作战时用来发出号角的声音时用的。催：催人出征；也有人解作鸣奏助兴。沙场：平坦空旷的沙地，古时多指战场。君：你。征战：打仗。",
    "shangxi": "本首诗是咏边塞情景之名曲。全诗写艰苦荒凉的边塞的一次盛宴，描摹了征人们开怀痛饮、尽情酣醉的场面。首句用语绚丽优美，音调清越悦耳，显出盛宴的豪华气派;一句用“欲饮”两字，进一层极写热烈场面，酒宴外加音乐，着意渲染气氛。三、四句极写征人互相斟酌劝饮，尽情尽致，乐而忘忧，豪放旷达。",
    "audio": "qtfm:25944289"
  },
  {
    "num": 12,
    "title": "出塞",
    "author": "（唐）王昌龄",
    "content": "秦时明月汉时关，万里长征人未还。\n但使龙城飞将在，不教胡马度阴山。",
    "yiwen": "依旧是秦时的明月汉时的边关，征战长久延续万里征夫不回还。倘若龙城的飞将李广而今健在，绝不许匈奴南下牧马度过阴山。",
    "zhushi": "１、但使：只要。２、龙城：龙城是匈奴祭天集会的地方。３、飞将：指汉朝名将李广而言，匈奴畏惧他的神勇，特称他为“飞将军”。４、阴山：昆仑山的北支，起自河套西北，横贯绥远、察哈尔及热河北部，是我国北方的屏障。",
    "shangxi": "这是一首慨叹边战不断，国无良将的边塞诗。诗的首句最耐人寻味。说的是此地汉关，明月秦时，大有历史变换，征战未断的感叹。二句写征人未还，多少儿男战死沙场，留下多少悲剧。三、四句写出千百年来人民的共同意愿，冀望有“龙城飞将”出现，平息胡乱，安定边防。全诗以平凡的语言，唱出雄浑豁达的主旨，气势流畅，一气呵成，吟之莫不叫绝。",
    "audio": "qtfm:25944288"
  },
  {
    "num": 13,
    "title": "芙蓉楼送辛渐",
    "author": "（唐）王昌龄",
    "content": "寒雨连江夜入吴，平明送客楚山孤。\n洛阳亲友如相问，一片冰心在玉壶。",
    "yiwen": "迷蒙的烟雨，连夜洒遍吴地江天；清晨送走你，孤对楚山离愁无限！朋友呵，洛阳亲友若是问起我来；就说我依然冰心玉壶，坚守信念！",
    "zhushi": "１、芙蓉楼：原址在今江苏省镇江市西北。２、楚山：古时吴、楚两地相接，镇江一带也称楚地，故其附近的山也可叫楚山。",
    "shangxi": "这是一首送别诗。诗的构思新颖，淡写朋友的离情别绪，重写自己的高风亮节。首两句苍茫的江雨和孤峙的楚山，烘托送别时的孤寂之情；后两句自比冰壶，表达自己开郎胸怀和坚强性格。全诗即景生情，寓情于景，含蓄蕴藉，韵味无穷。",
    "audio": "qtfm:25944287"
  },
  {
    "num": 14,
    "title": "鹿柴",
    "author": "（唐）王维",
    "content": "空山不见人，但闻人语响。\n返景入深林，复照青苔上。",
    "yiwen": "幽静的山谷里看不见人，只听到人说话的声音。落日的影晕映入了深林，又照在幽暗处的青苔上。",
    "zhushi": "鹿柴（zhài）：王维辋川别墅之一（在今陕西省蓝田县西南）。柴：通“寨”、“砦”，用树木围成的栅栏。但：只。返景（yǐng）：同“返影”，太阳将落时通过云彩反射的阳光。复：又。",
    "shangxi": "这首诗写一座人迹罕至的空山，一片古木参天的树林，意在创造一个空寂幽深的境界。表现了作者在深幽的修禅过程中的豁然开朗。诗中虽有禅意，却不诉诸议论说理，而全渗透于自然景色的生动描绘之中。第一句先正面描写空山的杳无人迹，侧重于表现山的空寂清冷。之后紧接第二句境界顿出，以局部的、暂时的“响”反衬出全局的、长久的空寂。第三、第四句由上幅的描写空山传语进而描写深林返照，由声而色。",
    "audio": "qtfm:25944286"
  },
  {
    "num": 15,
    "title": "送元二使安西",
    "author": "（唐）王维",
    "content": "渭城朝雨浥轻尘，客舍青青柳色新。\n劝君更尽一杯酒，西出阳关无故人。",
    "yiwen": "渭城早晨一场春雨沾湿了轻尘，客舍周围柳树的枝叶翠嫩一新。老朋友请你再干一杯美酒，向西出了阳关就难以遇到故旧亲人。",
    "zhushi": "渭城曲：另题作《送元二使安西》，或名《阳关曲》或《阳关三叠》。渭城：在今陕西省西安市西北，即秦代咸阳古城。浥（yì）：润湿。客舍：旅馆。柳色：柳树象征离别。阳关：在今甘肃省敦煌西南，为自古赴西北边疆的要道。",
    "shangxi": "这首诗所描写的是一种最有普遍性的离别。它没有特殊的背景，而自有深挚的惜别之情，这就使它适合于绝大多数离筵别席演唱，后来编入乐府，成为最流行、传唱最久的歌曲。诗人剪裁下这临行送别时的一瞬，使其成为了永恒。老友即将远行，将赴满地黄沙的边疆绝域。此时一别，不知何日才能再见，千言万语无从说起，能说出口的只有一句：喝下这杯离别的酒吧！依依惜别之情、所有的关怀与祝福早已融进了这一杯酒中。",
    "audio": "qtfm:25944285"
  },
  {
    "num": 16,
    "title": "九月九日忆山东兄弟",
    "author": "（唐）王维",
    "content": "独在异乡为异客，每逢佳节倍思亲。\n遥知兄弟登高处，遍插茱萸少一人。",
    "yiwen": "独自流落他乡，长做异地之客，每逢佳节良辰，越发思念眷亲。遥想今日重阳，兄弟又在登高，他们佩带茱萸，发觉少我一人。",
    "zhushi": "１、登高：阴历九月九日重阳节，民间有登高避邪的习俗。２、茱萸：一种植物，传说重阳节扎茱萸袋，登高饮菊花酒，可避灾。",
    "shangxi": "这首诗写游子思乡怀亲。诗人一开头便紧急切题，写异乡异土生活的孤独凄然，因而时时怀乡思人，遇到佳节良辰，思念倍加。接着诗一跃而写远在家乡的兄弟，按照重阳的风俗而登高时，也在怀念自己。诗意反复跳跃，含蓄深沉，既朴素自然，又曲折有致。“每逢佳节倍思亲”千百年来，成为游子思念的名言，打动多少游子离人之心。",
    "audio": "qtfm:25944284"
  },
  {
    "num": 17,
    "title": "静夜思",
    "author": "（唐）李白",
    "content": "床前明月光，疑是地上霜。\n举头望明月，低头思故乡。",
    "yiwen": "那透过窗户映照在床前的月光，起初以为是一层层的白霜。仰首看那空中的一轮明月，不由得低下头来沉思，愈加想念自己的故乡。",
    "zhushi": "①床：指井台。(对于床的解释有争议，见下)②疑：怀疑，以为。③举头：抬头。④静夜思：宁静的夜晚所引起的乡思。",
    "shangxi": "平淡的语言娓娓道来，如清水芙蓉，不带半点修饰。完全是信手拈来，没有任何矫揉造作之痕，正是平平淡淡才是真。本诗从“疑”到“举头”，从“举头”到“低头”，形象地表现了诗人的心理活动过程，一幅鲜明的月夜思乡图生动地呈现在我们面前。客居他乡的游子，面对如霜的秋月怎能不想念故乡、不想念亲人呢？如此一个千人吟、万人唱的主题却在这首小诗中表现得淋漓尽致，以致千年以来脍炙人口，流传不衰！",
    "audio": "qtfm:25944283"
  },
  {
    "num": 18,
    "title": "古朗月行（节选）",
    "author": "（唐）李白",
    "content": "小时不识月，呼作白玉盘。\n又疑瑶台镜，飞在青云端。",
    "yiwen": "小时候不认识月亮，把明月叫作白玉盘。又怀疑是瑶台仙镜，飞在夜空云彩中间。",
    "zhushi": "瑶台：假说中神仙居住的地方。",
    "shangxi": "《古朗月行》是乐府古题，这里只节选了诗的前四句。诗人用浪漫主义手法，借助丰富的想象和神话传说，表现出儿童时期对月亮的幼稚而美好的认识。诗人以“白玉盘”和“瑶台镜”作比，不仅描绘出月亮的形状，更写出了月光的皎洁可爱，在新颖中透出一股令人感叹的稚气。第二句的“呼”字和第三句的“疑”字，把儿童的天真生动地表现了出来。这四句诗，恰似一首完美的绝句，语言质朴，比喻有趣，十分耐人回味。",
    "audio": "qtfm:25944282"
  },
  {
    "num": 19,
    "title": "望庐山瀑布",
    "author": "（唐）李白",
    "content": "日照香炉生紫烟，遥看瀑布挂前川，\n飞流直下三千尺。疑是银河落九天。",
    "yiwen": "香炉峰在阳光的照射下生起紫色烟霞，从远处看去瀑布好似白色绢绸悬挂山前。高崖上飞腾直落的瀑布好像有几千尺，让人怀疑是银河从天上泻落到人间。",
    "zhushi": "香炉：指香炉峰。紫烟：指日光透过云雾，远望如紫色的烟云。遥看：从远处看。挂：悬挂。前川：一作“长川”。川：河流，这里指瀑布。直：笔直。三千尺：形容山高。这里是夸张的说法，不是实指。疑：怀疑。银河：古人指银河系构成的带状星群。九天：一作“半天”。",
    "shangxi": "这是诗人李白五十岁左右隐居庐山时写的一首风景诗。这首诗形象地描绘了庐山瀑布雄奇壮丽的景色，反映了诗人对祖国大好河山的无限热爱。",
    "audio": "qtfm:25944280"
  },
  {
    "num": 20,
    "title": "赠汪伦",
    "author": "（唐）李白",
    "content": "李白乘舟将欲行，忽闻岸上踏歌声。\n桃花潭水深千尺，不及汪伦送我情。",
    "yiwen": "我正乘上小船，刚要解缆出发，忽听岸上传来，悠扬踏歌之声。看那桃花潭水，纵然深有千尺，怎能及汪伦送我之情。",
    "zhushi": "⑴汪伦：李白的朋友。⑵踏歌：唐代一作广为流行的民间歌舞形式，一边唱歌，一边用脚踏地打拍子，可以边走边唱。⑶桃花潭：在今安徽泾县西南一百里。《一统志》谓其深不可测。深千尺：诗人用潭水深千尺比喻汪伦与他的友情，运用了夸张的手法（潭深千尺不是实有其事）。⑷不及：不如。",
    "shangxi": "此诗是李白于泾县（今安徽皖南地区）游历桃花潭时写给当地好友汪伦的一首留（送）别诗。诗前两句描绘李白乘舟欲行时，汪伦踏歌赶来送行的情景，朴素自然地表达出汪伦对李白那种朴实、真诚的情感；后两句先用“深千尺”赞美桃花潭水的深湛，紧接“不及”两个字笔锋一转，用衬托的手法，把无形的情谊化为有形的千尺潭水，生动形象地表达了汪伦对李白那份真挚深厚的友情。全诗语言清新自然，想象丰富奇特，虽仅四句二十八字，却是李白诗中流传最广的佳作之一。",
    "audio": "qtfm:25944252"
  },
  {
    "num": 21,
    "title": "黄鹤楼送孟浩然之广陵",
    "author": "（唐）李白",
    "content": "故人西辞黄鹤楼，烟花三月下扬州。\n孤帆远影碧空尽，唯见长江天际流。",
    "yiwen": "友人在黄鹤楼与我辞别，在柳絮如烟、繁花似锦的阳春三月去扬州远游。孤船帆影渐渐消失在碧空尽头，只看见滚滚长江向天际奔流。",
    "zhushi": "黄鹤楼：中国著名的名胜古迹，现存楼为1985年修葺。孟浩然：李白的朋友。之：往、到达。广陵：即扬州。故人：老朋友，这里指孟浩然。辞：辞别。烟花：形容柳絮如烟、鲜花似锦的春天景物，指艳丽的春景。下：顺流向下而行。碧空尽：消失在碧蓝的天际。尽：尽头，消失了。碧空：一作“碧山”。唯见：只看见。天际流：流向天边。天际：天边，天边的尽头。",
    "shangxi": "李白是一位热爱自然、喜欢交游的诗人，他“一生好入名山游”，足迹几乎遍及整个中国，留下了许多歌咏自然美、歌颂友情的作品。《黄鹤楼送孟浩然之广陵》是历来传颂的名篇，这首诗是李白出蜀壮游期间的作品，写诗人送别友人时无限依恋的感情，也写出祖国河山的壮丽美好。",
    "audio": "qtfm:25944279"
  },
  {
    "num": 22,
    "title": "早发白帝城",
    "author": "（唐）李白",
    "content": "朝辞白帝彩云间，千里江陵一日还。\n两岸猿声啼不住，轻舟已过万重山。",
    "yiwen": "清晨，我告别高入云霄的白帝城；江陵远在千里，船行只一日时间。两岸猿声，还在耳边不停地啼叫；不知不觉，轻舟已穿过万重青山。",
    "zhushi": "１、白帝：今四川省奉节２、江陵：今湖北省江宁县。县。３、一日还：一天就可以到达。",
    "shangxi": "诗是写景的。唐肃宗乾元二年（７５９），诗人流放夜郎，行至白帝遇赦，乘舟东还江陵时而作此诗。诗意在描摹自白帝至江陵一段长江，水急流速，舟行若飞的情况。首句写白帝城之高；二句写江陵路遥，舟行迅速；三句以山影猿声烘托行舟飞进；四句写行舟轻如无物，点明水势如泻。",
    "audio": "qtfm:25944278"
  },
  {
    "num": 23,
    "title": "望天门山",
    "author": "（唐）李白",
    "content": "天门中断楚江开，碧水东流至此回。\n两岸青山相对出，孤帆一片日边来。",
    "yiwen": "长江犹如巨斧，劈开天门雄峰，碧绿江水滚滚东流到这里，又回旋向北流去。两岸青山互相对峙美景难分高下，一只小船从太阳升起的地方悠悠驶来。",
    "zhushi": "天门山：位于安徽省和县与芜湖市长江两岸，东梁山和西梁山两山隔江对峙，形同天设的门户，天门由此得名。中断：江水从中间隔断两山。楚江：即长江。因为古代长江中游地带属楚国，所以叫楚江。开：劈开，断开。至此：意为东流的江水在这转向北流。一作“直北”。回：回漩，回转。指这一段江水由于地势险峻方向有所改变，并更加汹涌。两岸青山：分别指东梁山和西梁山。出：突出，出现。日边来：指孤舟从天水相接处的远方驶来，远远望去，仿佛来自日边。",
    "shangxi": "这首诗写了碧水青山，白帆红日，交映成一幅色彩绚丽的画面。但这画面不是静止的，而是流动的。随着诗人行舟，山断江开，东流水回，青山相对迎出，孤帆日边驶来，景色由远及近再及远地展开。诗中用了六个动词“断、开、流、回、出、来”，山水景物呈现出跃跃欲出的动态，描绘了天门山一带的雄奇阔远。一、二句写出了天门山水雄奇险峻不可阻遏的气势，给人惊心动魄之感；三、四句写足也写活了浑阔茫远的水势。从诗中可以看到诗人李白的豪放不羁的精神和不愿意把自己限在小天地里的广阔胸怀。",
    "audio": "qtfm:25944277"
  },
  {
    "num": 24,
    "title": "别董大",
    "author": "（唐）高适",
    "content": "千里黄云白日曛，北风吹雁雪纷纷。\n莫愁前路无知己，天下谁人不识君？",
    "yiwen": "千里黄云遮天蔽日，天气阴沉，北风送走雁群又吹来纷扬大雪。不要担心前路茫茫没有知己，天下还有谁不认识你呢？",
    "zhushi": "1．董大：唐玄宗时著名的琴客董庭兰。在兄弟中排行第一，故称“董大”。2．曛：昏暗。3．君：指的是董大。",
    "shangxi": "这是一首送别诗，送别的对象是著名的琴师董庭兰。盛唐时盛行胡乐，能欣赏七弦琴这类古乐的人不多。崔珏有诗道：“七条弦上五音寒，此艺知音自古难。惟有河南房次律（盛唐宰相房官），始终怜得董庭兰。”这时高适也很不得志，到处浪游，常处于贫贱的境遇之中。但在这首送别诗中，高适却以开朗的胸襟，豪迈的语调把临别赠言说得激昂慷慨，鼓舞人心。",
    "audio": "qtfm:25944276"
  },
  {
    "num": 25,
    "title": "绝句",
    "author": "（唐）杜甫",
    "content": "两个黄鹂鸣翠柳，一行白鹭上青天。\n窗含西岭千秋雪，门泊东吴万里船。",
    "yiwen": "两只黄鹂在空中鸣叫，一行白鹭在天空中飞翔。窗口可以看见西岭千年不化的积雪，门口停泊着从东吴万里开来的船只。",
    "zhushi": "西岭：西岭雪山。千秋雪：指西岭雪山上千年不化的积雪。泊：停泊。东吴：古时候吴国的领地。万里船：不远万里开来的船只。",
    "shangxi": "代宗应宝二年(763)，安史之乱平定了，杜甫回到成都草堂。此时他的心情特别舒畅，面对一派生机的春景，不禁欣然命笔，一挥而就。这幅“春景图“，有近有远，有声有色;映衬成趣，明丽开阔;人与物俱适，动与静结合;一派生机，千里春色，不仅描绘了祖国山川之多娇，又表现了诗人心情之怡悦。",
    "audio": "https://aod.cos.tx.xmcdn.com/storages/f089-audiofreehighqps/00/51/GKwRIUELBdoLAARhjwMst1Sl.m4a"
  },
  {
    "num": 26,
    "title": "春夜喜雨",
    "author": "（唐）杜甫",
    "content": "好雨知时节，当春乃发生。\n随风潜入夜，润物细无声。\n野径云俱黑，江船火独明。\n晓看红湿处，花重锦官城。",
    "yiwen": "　　这一场雨就好似选好时候，正当春天万物生长之时就随即降临。细雨随着春风在夜里悄悄来到，它默默地滋润万物,没有一点声音。雨夜中,田野间的小路黑茫茫，只有江中渔船上灯火独自明亮着。要是早晨起来看看，锦官城里该是一片万紫千红吧！（看看带有雨水的红花之地，就会看到在锦官城里的花因沾上雨水而显得饱满沉重的样子。）",
    "zhushi": "　　好雨：指春雨，及时的雨。\n　　乃：就。\n　　发生：催发植物生长，萌发生长。\n　　潜：暗暗地，静悄悄地。\n　　润物：使植物受到雨水的滋养。\n　　野径：田野间的小路。\n　　俱：全，都。\n　　江船：江面上的渔船。\n　　独：独自，只有。\n　　晓：清晨。\n　　红湿处：指带有雨水的红花的地方。\n　　花重（zhong）(第四声）：花因沾着雨水，显得饱满沉重的样子。\n　　锦官城： 故址在今成都市南，亦称锦城。三国蜀汉管理织锦之官驻此，故名。后人又用作成都的别称。也代成都。",
    "shangxi": "　　《春夜喜雨》是杜甫在公元761年（唐肃宗上元二年）春天，在成都浣花溪畔的草堂时写的。此时杜甫因陕西旱灾来到四川定居成都已两年。他亲自耕作，种菜养花，与农民交往，因而对春雨之情很深，写下了这首描写春夜降雨、润泽万物的美景，抒发了诗人的喜悦之情。文章中虽没有一个喜字，但四处洋溢着作者的喜。春夜喜雨》抒发诗人对春夜细雨的无私奉献品质的喜爱赞美之情。",
    "audio": "qtfm:25944274"
  },
  {
    "num": 27,
    "title": "绝句",
    "author": "（唐）杜甫",
    "content": "迟日江山丽，春风花草香。\n泥融飞燕子，沙暖睡鸳鸯。",
    "yiwen": "　　江山沐浴着春光多么秀丽，春风送来花草的芳香。\n　　燕子衔着湿泥忙筑巢，鸳鸯睡在沙上。",
    "zhushi": "①迟日：指春天。\n　　②泥融：春日来临，冻泥融化，又软又湿。\n　　③鸳鸯：一种漂亮的水鸟，雄鸟与雌鸟常双双出没。",
    "shangxi": "这一首写于成都草堂的五言绝句，是极富诗情画意的佳作。该诗反映了诗人经过奔波流离之后，暂居草堂的安适心情，也是诗人对初春时节自然界欣欣向荣景象的欢悦情怀的表露。",
    "audio": "qtfm:25944272"
  },
  {
    "num": 28,
    "title": "江畔独步寻花",
    "author": "（唐）杜甫",
    "content": "黄师塔前江水东，春光懒困倚微风。\n桃花一簇开无主，可爱深红爱浅红？",
    "yiwen": "黄四娘家周围的小路旁开满了鲜花，千朵万朵鲜花把枝条都压得低垂了。蝴蝶在花丛中恋恋不舍地盘旋飞舞，自由自在的小黄莺在花间不断欢唱。",
    "zhushi": "(1)独步寻花:独自一人一边散步，一边赏花。\n(2)黄四娘:杜甫住成都草堂时的邻居。\n(3)蹊(xī):小路。\n(4)娇:可爱的。\n(5)恰恰:形容鸟叫声音和谐动听。\n(6)留连:同“流连”，即留恋。\n(7)江畔:江边。\n(8) 时时:时常。\n(9)啼:(某些鸟兽)叫。\n(10)自在:自由，无拘无束地。",
    "shangxi": "这是一首别具情趣的写景小诗。小路上花团锦簇，长满花朵的枝条被压得低垂下来，花瓣之上是流连忘返的彩蝶，它们围绕着花枝翩翩起舞。从这里，我们嗅到了浓郁的花香。花旁的小路上，有清脆啼鸣的黄莺，它们活泼自在的神态，给人一种轻松愉悦的感觉。诗人用时时、恰恰这些极富韵律的字眼，使得全幅明丽纷繁的画面充满了动感，也使得诗歌有着更明快、更流利的节奏。全诗语言充满了口语化色彩。读起来令人感到非常亲切，而诗人在春天所感受到的由衷的快乐跃然纸上。　",
    "audio": "qtfm:25944271"
  },
  {
    "num": 29,
    "title": "枫桥夜泊",
    "author": "（唐）张继",
    "content": "月落乌啼霜满天，江枫渔火对愁眠。\n姑苏城外寒山寺，夜半钟声到客船。",
    "yiwen": "月亮沉落乌鸦啼叫，茫茫夜色中似乎弥漫着满天的秋霜，面对岸上隐约的枫树和江中闪烁的渔火，愁绪使我难以入眠。半夜里，苏州城外寒山寺凄冷的钟声，悠悠然飘荡到了客船。",
    "zhushi": "1.枫桥：桥名，在今苏州城外。\n2.夜泊：夜间把船停靠在岸边。\n3.江枫：江边的枫树。\n4.渔火：渔船上的灯火。\n5.愁眠：船上的旅人怀着旅愁，难以入睡。\n6.姑苏：即苏州。\n7.寒山寺：在枫桥西一里，因唐初一个叫寒山的诗僧在这里住过而得名。",
    "shangxi": "    唐朝安史之乱后，张继途经寒山寺时写下这首羁旅诗。此诗精确而细腻地描述了一个客船夜泊者对江南深秋夜景的观察和感受，勾画了月落乌啼、霜天寒夜、江枫渔火、孤舟客子等景象，有景有情有声有色。此外，这首诗也将作者羁旅之思，家国之忧，以及身处乱世尚无归宿的顾虑充分地表现出来，是写愁的代表作。全诗句句形象鲜明，可感可画，句与句之间逻辑关系又非常清晰合理，内容晓畅易解。",
    "audio": "qtfm:25944270"
  },
  {
    "num": 30,
    "title": "滁州西涧",
    "author": "（唐）韦应物",
    "content": "独怜幽草涧边生，上有黄鹂深树鸣。\n春潮带雨晚来急，野渡无人舟自横。",
    "yiwen": "最是喜爱涧边幽谷里生长的野草，还有那树丛深处婉转啼鸣的黄鹂。\n傍晚时分，春潮上涨，春雨淅沥，西涧水势顿见湍急，荒野渡口无人，只有一只小船悠闲地横在水面。",
    "zhushi": "滁州：在今安徽滁州以西。西涧：在滁州城西，俗名称上马河。\n独怜：唯独喜欢。\n幽草：幽谷里的小草。幽，一作“芳”。生：一作“行”。\n深树：枝叶茂密的树。深，《才调集》作“远”。树，《全唐诗》注“有本作‘处’”。\n春潮：春天的潮汐。\n野渡：郊野的渡口。横：指随意漂浮。",
    "shangxi": "    作者任滁州剌史时，游览至滁州西涧，写下了这首诗情浓郁的小诗。此诗写的虽然是平常的景物，但经诗人的点染，却成了一幅意境幽深的有韵之画，还蕴含了诗人一种不在其位，不得其用的无奈与忧伤情怀，也就是作者对自己怀才不遇的不平。",
    "audio": "qtfm:25944242"
  },
  {
    "num": 31,
    "title": "游子吟",
    "author": "（唐）孟郊",
    "content": "慈母手中线，游子身上衣。\n临行密密缝，意恐迟迟归。\n谁言寸草心，报得三春晖。",
    "yiwen": "慈祥的母亲手里把着针线，为即将远游的孩子赶制新衣。\n临行前一针针密密地缝缀，怕儿子回来得晚衣服破损。\n谁说像小草那样微弱的孝心，能报答得了像春晖普泽的慈母恩情？",
    "zhushi": "游子：古代称远游旅居的人。吟：诗体名称。\n游子：指诗人自己，以及各个离乡的游子。\n临：将要。\n意恐：担心。归：回来，回家。\n寸草：小草。这里比喻子女。\n心：语义双关，既指草木的茎干，也指子女的心意。\n报得：报答。\n三春晖：春天灿烂的阳光，指慈母之恩。三春：旧称农历正月为孟春，二月为仲春，三月为季春，合称三春。晖：阳光。形容母爱如春天温暖、和煦的阳光照耀着子女。",
    "shangxi": "这是一首母爱的颂歌。全诗共六句三十字，采用白描的手法，通过回忆一个看似平常的临行前缝衣的场景，凸显并歌颂了母爱的伟大与无私，表达了诗人对母爱的感激以及对母亲深深的爱与尊敬之情。此诗情感真挚自然，虽无藻绘与雕饰，然而清新流畅，淳朴素淡的语言中蕴含着浓郁醇美的诗味，千百年来广为传诵。",
    "audio": "qtfm:25944269"
  },
  {
    "num": 32,
    "title": "早春呈水部张十八员外",
    "author": "（唐）韩愈",
    "content": "天街小雨润如酥，草色遥看近却无。\n最是一年春好处，绝胜烟柳满皇都。",
    "yiwen": "长安街上细密的春雨润滑如酥，远望草色依稀连成一片，近看时却显得稀疏。\n一年之中最美的就是这早春的景色，远胜过绿柳满城的春末。",
    "zhushi": "呈：恭敬地送给。水部张十八员外：指张籍（766—830年）唐代诗人。在同族兄弟中排行第十八，曾任水部员外郎。\n天街：京城街道。润如酥：细腻如酥。酥，动物的油，这里形容春雨的细腻。\n最是：正是。处：时。\n绝胜：远远胜过。皇都：帝都，这里指长安。",
    "shangxi": "    这首小诗是写给水部员外郎张籍的一首描写和赞美早春美景的七言绝句。这首诗刻画细腻，造句优美，构思新颖，给人一种早春时节湿润、舒适和清新之美感，既咏早春，又能摄早春之魂，给人以无穷的美感趣味，甚至是绘画所不能及的。诗人没有彩笔，但他用诗的语言描绘出极难描摹的色彩——一种淡素的、似有却无的色彩。如果没有锐利深细的观察力和高超的诗笔，便不可能把早春的自然美提炼为艺术美。表达作者充满对春天的热爱和赞美之情。",
    "audio": "qtfm:25944241"
  },
  {
    "num": 33,
    "title": "渔歌子",
    "author": "（唐）张志和",
    "content": "西塞山前白鹭飞，桃花流水鳜鱼肥。\n青箬笠，绿蓑衣，斜风细雨不须归。",
    "yiwen": "西塞山前白鹭在自由地翱翔，江岸桃花盛开，江水中肥美的鳜鱼欢快地游来游去。\n渔翁头戴青色斗笠，身披绿色蓑衣，冒着斜风细雨，悠然自得地垂钓，连下了雨都不回家。",
    "zhushi": "    1. 西塞山：在浙江省湖州市西面。\n　　2. 白鹭：一种水鸟。\n　　3. 桃花流水：桃花盛开的季节正是春水盛涨的时候，俗称桃花汛或桃花水。\n　　4. 箬笠：竹叶编的笠帽。\n　　5. 蓑衣：用草或棕编制成的雨衣。",
    "shangxi": "    词中描写了江南水乡春汛时的山光水色和怡情悦性的渔人形象：春江水绿、烟雨迷蒙，雨中青山、江上渔舟，天空白鹭、岸畔桃红，江水猛涨，鳜鱼正肥时；青箬笠，绿蓑衣，渔人醉垂忘归时。全词着色明丽，用语活泼，生动地表现了渔夫悠闲自在的生活情趣，寄托了作者爱自由、爱自然的情怀。",
    "audio": "qtfm:25944267"
  },
  {
    "num": 34,
    "title": "塞下曲",
    "author": "（唐）卢纶",
    "content": "月黑雁飞高，单于夜遁逃。\n欲将轻骑逐，大雪满弓刀。",
    "yiwen": "    夜静月黑雁群飞得很高，单于趁黑夜悄悄地窜逃。\n正要带领轻骑兵去追赶，大雪纷飞落满身上弓刀。",
    "zhushi": "单于：敌人的首领。",
    "shangxi": "这是一首描写守关将士夜追逃兵的诗，是卢纶《塞下曲》组诗中的第三首。敌军首领带领着残兵败将，趁着风高月黑的夜晚慌乱溃逃。唐军轻骑列队而出，准备乘胜追击。虽然天寒地冻，但将士们却不惧严寒，个个斗志昂扬，信心十足。全词语言简洁，作者以雪的寒冷更加衬托出将士们杀敌的热情。",
    "audio": "qtfm:25944266"
  },
  {
    "num": 35,
    "title": "望洞庭",
    "author": "（唐）刘禹锡",
    "content": "湖光秋月两相和，潭面无风镜未磨。\n遥望洞庭山水翠，白银盘里一青螺。",
    "yiwen": "　　洞庭湖的水光与秋月交相融和，　水面波平浪静就好像铜镜未磨。\n　　远远望去洞庭湖山水一片翠绿，恰似白银盘子托着青青的田螺。",
    "zhushi": "　　1．洞庭：湖名，在湖南省。\n　　2．和：和谐，这里指水色与月光融为一体。\n　　3．潭面：指湖面。镜未磨：古人的镜子用铜制作、磨成。这里一说是水面无风，波平如镜；一说是远望湖中的景物，隐约不清，如同镜面没打磨时照物不清楚。两说均可。\n　　4．白银盘：形容洞庭湖。青螺：一种青黑色的螺形的墨，古代妇女用以画眉。这里是用来形容洞庭湖中的君山。",
    "shangxi": "这是诗人遥望洞庭湖而写的风景诗，明白如话而意味隽永。第一句从水光月色的交融不分写起，表现湖面的开阔廖远，这应该是日暮时分的景象，天还没黑但月亮已经出来，如果天黑就看不出两者色彩的融合了。第二句用镜子的比喻表现夜晚湖面的平静，因为太阳已落，湖水不反光，像镜子没磨时光泽暗淡的样子。第三句写远望湖中君山翠绿的色彩，这里的“山水”实际只是指山，即湖中的君山。用“山水”属于古代汉语中“偏义复词”的用法。第四句再用一个比喻，将浮在水中的君山比作搁在白银盘子里的青螺。全诗纯然写景，既有描写的细致，又有比喻的生动，读来饶有趣味。",
    "audio": "qtfm:25944265"
  },
  {
    "num": 36,
    "title": "浪淘沙",
    "author": "（唐）刘禹锡",
    "content": "九曲黄河万里沙，浪淘风簸自天涯。\n如今直上银河去，同到牵牛织女家。",
    "yiwen": "   万里黄河弯弯曲曲挟带着泥沙，波涛滚滚如巨风掀簸来自天涯。\n如今好像要直飞上高空的银河，请你带上我一起去寻访牛郎织女的家。",
    "zhushi": "    1．浪淘沙：唐代一种曲子的名称。\n　　2．浪淘风簸：黄河卷着泥沙，风浪滚动的样子。天涯：天边。\n　　3．银河：古人以为黄河和银河相通。\n　　4．牵牛：即传说中的牛郎。他和织女因触怒天帝，被分隔在银河两岸，每年只许他们在农历七月初七相会一次。",
    "shangxi": "    这首绝句模仿淘金者的口吻，表明他们对淘金生涯的厌恶和对美好生活的向往。同是在河边生活，牛郎织女生活的天河恬静而优美，黄河边的淘金者却整天在风浪泥沙中讨生活。直上银河，同访牛女，寄托了他们心底对宁静的田园牧歌生活的憧憬。这种浪漫的理想，以豪迈的口语倾吐出来，有一种朴素无华的美。",
    "audio": "qtfm:25944264"
  },
  {
    "num": 37,
    "title": "赋得古原草送别",
    "author": "（唐）白居易",
    "content": "离离原上草，一岁一枯荣。\n野火烧不尽，春风吹又生。\n远芳侵古道，晴翠接荒城。\n又送王孙去，萋萋满别情。",
    "yiwen": "原野上长满茂盛的青草，每年秋冬枯黄春来草色浓。\n野火无法烧尽满地的野草，春风吹来大地又是绿茸茸。\n远处芬芳的野草遮没了古道，阳光照耀下碧绿连荒城。\n今天我又来送别老朋友，连繁茂的草儿也满怀离别之情。",
    "zhushi": "赋得：借古人诗句或成语命题作诗。诗题前一般都冠以“赋得”二字。这是古代人学习作诗或文人聚会分题作诗或科举考试时命题作诗的一种方式，称为\"赋得体\"。\n离离：青草茂盛的样子。\n一岁一枯荣：枯，枯萎。荣，茂盛。野草每年都会茂盛一次，枯萎一次。\n远芳侵古道：芳，指野草那浓郁的香气。远芳：草香远播。侵，侵占，长满。远处芬芳的野草一直长到古老的驿道上。\n晴翠：草原明丽翠绿。\n王孙：本指贵族后代，此指远方的友人。\n萋萋：形容草木长得茂盛的样子。",
    "shangxi": "这是一首应考习作，相传白居易十六岁时作。按科举考试规定，凡指定的试题，题目前须加“赋得”二字，作法与咏物相类似。《赋得古原草送别》即是通过对古原上野草的描绘，抒发送别友人时的依依惜别之情。",
    "audio": "qtfm:25944263"
  },
  {
    "num": 38,
    "title": "池上",
    "author": "（唐）白居易",
    "content": "小娃撑小艇，偷采白莲回。\n不解藏踪迹，浮萍一道开。",
    "yiwen": "小孩撑着小船，偷偷地从池塘里采了白莲回来。\n他不懂得掩藏自己的行踪，浮萍被船儿荡开，水面上留下了一条长长的水线。",
    "zhushi": "小娃：男孩儿或女孩儿。\n艇：船。\n白莲：白色的莲花。\n踪迹：指被小艇划开的浮萍。\n浮萍：水生植物，椭圆形叶子浮在水面，叶下面有须根，夏季开白花。",
    "shangxi": "     这是一首描写儿童生活的诗。诗人以他特有的通俗风格将诗中的小娃娃描写得非常可爱、可亲。整首诗如同大白话，但极富韵味，令人读后忍俊不禁、哑然失笑。 诗人在诗中叙述一个小娃娃生活中的一件小事，准确地捕捉了小娃娃瞬间的心情，勾画出一幅采莲图。",
    "audio": "qtfm:25944262"
  },
  {
    "num": 39,
    "title": "忆江南",
    "author": "（唐）白居易",
    "content": "江南好，风景旧曾谙。日出江花红胜\n火，春来江水绿如蓝。能不忆江南？",
    "yiwen": "江南好，我对江南的美丽风景曾经是多么的熟悉。春天的时候，晨光映照的岸边红花，比熊熊的火焰还要红，碧绿的江水绿得胜过蓝草。怎能叫人不怀念江南？",
    "zhushi": "忆江南：唐教坊曲名。这里所指的江南主要是长江下游的江浙一带。\n谙（ān）：熟悉。作者年轻时曾三次到过江南。\n江花：江边的花朵。一说指江中的浪花。\n红胜火：颜色鲜红胜过火焰。\n绿如蓝：绿得比蓝还要绿。如，用法犹“于”，有胜过的意思。\n蓝：蓝草，其叶可制青绿染料。",
    "shangxi": "这首诗写作者对江南的回忆，作者没有从描写江南惯用的“花”、“莺”着手，而是别出心裁地从“江”为中心下笔，又通过“红胜火”和“绿如蓝”，异色相衬，展现了鲜艳夺目的江南春景。白居易用的是异色相衬的描写手法，因而江南的春色，在白居易的笔下，从初日，江花，江水之中获得了色彩，又因烘染、映衬的手法而形成了一幅图画，色彩绚丽耀眼，层次丰富。",
    "audio": "qtfm:256615/9185804"
  },
  {
    "num": 40,
    "title": "小儿垂钓",
    "author": "（唐）胡令能",
    "content": "蓬头稚子学垂纶，侧坐莓苔草映身。\n路人借问遥招手，怕得鱼惊不应人。",
    "yiwen": "一个头发蓬乱、面孔青嫩的小孩在河边学钓鱼，侧身坐在青苔上绿草映衬着他的身影。\n听到有过路的人问路，小孩漠不关心地摆了摆手，不敢回应路人生怕惊动了鱼儿。",
    "zhushi": "蓬头：形容小孩可爱。稚子：年龄小的、懵懂的孩子。垂纶：钓鱼。纶：钓鱼用的丝线。\n莓：一种野草。苔：苔藓植物。映：遮映。\n借问：向人打听。\n鱼惊：鱼儿受到惊吓。应：回应，答应，理睬。",
    "shangxi": "这是一首以儿童生活为题材的诗作。在唐诗中，写儿童的题材比较少，因而显得可贵。这首七绝写小儿垂钓别有情趣。前两句叙述、描写，从外形着笔，是实写。后两句诗侧重神态来写。此诗没有绚丽的色彩，没有刻意的雕饰，就似一枝清丽的出水芙蓉，在平淡浅易的叙述中透露出几分纯真、无限童趣和一些专注。",
    "audio": "qtfm:25944260"
  },
  {
    "num": 41,
    "title": "悯农（其一）",
    "author": "（唐）李绅",
    "content": "春种一粒粟，秋收万颗子。\n四海无闲田，农夫犹饿死。",
    "yiwen": "盛夏中午，烈日炎炎，农民还在劳作，汗珠滴入泥土。\n有谁想到，我们碗中的米饭，一粒一粒都是农民辛苦劳动得来的呀？",
    "zhushi": "悯：怜悯。\n禾：禾苗。\n锄禾：用锄头松禾苗周围的土。\n日当午：太阳当头直晒的时候，指中午。\n汗滴：汗水往下落。盘中餐：碗里的饭食。餐,饭。皆：都是。",
    "shangxi": "这首诗是写劳动的艰辛，劳动果实来之不易。第一、二句“锄禾日当午，汗滴禾下土”描绘出在烈日当空的正午，农民仍然在田里劳动，这两句诗选择特定的场景，形象生动地写出劳动的艰辛。有了这两句具体的描写，就使得第三、四句“谁知盘中餐，粒粒皆辛苦”的感叹和告诫免于空洞抽象的说教，而成为有血有肉、意蕴深远的格言。\n这首诗没有从具体人、事落笔，它所反映的不是个别人的遭遇，而是整个农民的生活和命运。诗人选择比较典型的生活细节和人们熟知的事实，深刻揭露了不合理的社会制度。",
    "audio": "qtfm:25944258"
  },
  {
    "num": 42,
    "title": "悯农（其二）",
    "author": "（唐）李绅",
    "content": "锄禾日当午，汗滴禾下土。\n谁知盘中餐，粒粒皆辛苦。",
    "yiwen": "春天只要播下一粒种子，秋天就可收获很多粮食。\n普天之下，没有荒废不种的田地，却仍有劳苦农民被饿死。",
    "zhushi": "粟：泛指谷类。\n秋收：一作“秋成”。子：指粮食颗粒。\n四海：指全国。闲田：没有耕种的田。\n犹：仍然。",
    "shangxi": "这是一首揭露社会不平、同情农民疾苦的诗，着重写旧社会农民所受的残酷剥削。\n第一、二句“春种一粒粟，秋收万颗子”，以“春种”“秋收”，概写农民的劳动。从“一粒粟”化为“万颗子”，形象地写出丰收的景象。第三句“四海无闲田”，更写出全国的土地都已开垦，没有一处田地闲置着。此句与前两句的语意互相补充，进而展现出硕果累累，遍地金黄的丰收景象。劳动人民辛勤劳动创造出如此巨大的财富，在丰收的年头，照理该丰衣足食了吧?谁知结句却是“农夫犹饿死”。这真是触目惊心!一个“犹”字，发人深思:到底是谁剥夺了劳动成果，陷农民于死地呢?“犹饿死”三字极为深刻地揭露了社会不平，凝聚着诗人强烈的愤慨和真挚的同情。",
    "audio": "qtfm:25944259"
  },
  {
    "num": 43,
    "title": "江雪",
    "author": "（唐）柳宗元",
    "content": "千山鸟飞绝，万径人踪灭。\n孤舟蓑笠翁，独钓寒江雪。",
    "yiwen": "所有的山上，飞鸟的身影已经绝迹，所有道路都不见人的踪迹。\n江面孤舟上，一位披戴着蓑笠的老翁，独自在大雪覆盖的寒冷江面上垂钓。",
    "zhushi": "绝：无，没有。\n万径：虚指，指千万条路。\n人踪：人的脚印。\n孤：孤零零。\n蓑笠（suō lì）：蓑衣和斗笠　笠：用竹篾编成的帽子。\n独：独自。",
    "shangxi": "这是一幅江乡雪景图。山山是雪，路路皆白。飞鸟绝迹，人踪湮没。遐景苍茫，迩景孤冷。意境幽僻，情调凄寂。渔翁形象，精雕细琢，清晰明朗，完整突出。\n诗采用入声韵，韵促味永，刚劲有力。历代诗人无不交口称绝。千古丹青妙手，也争相以此为题，绘出不少动人的江天雪景图。",
    "audio": "qtfm:25944268"
  },
  {
    "num": 44,
    "title": "寻隐者不遇",
    "author": "（唐）贾岛",
    "content": "松下问童子，言师采药去。\n只在此山中，云深不知处。",
    "yiwen": "苍松下，我询问了年少的学童；\n他说，师傅已经采药去了山中。\n他还对我说：就在这座大山里，\n可是林深云密，不知他的行踪。",
    "zhushi": "１、云深：指山深云雾浓。",
    "shangxi": "这是一首问答诗，但诗人采用了寓问于答的手法，把寻访不遇的焦急心情，描摹得淋漓尽致。其言繁，其笔简，情深意切，白描无华。以白云比隐者的高洁，以苍松喻隐者的风骨。写寻访不遇，愈衬出钦慕高仰。这首诗有人认为是孙革所作，题为《访夏尊师》。",
    "audio": "qtfm:25944255"
  },
  {
    "num": 45,
    "title": "山行",
    "author": "（唐）杜牧",
    "content": "远上寒山石径斜，白云深处有人家。\n停车坐爱枫林晚，霜叶红于二月花。",
    "yiwen": "沿着弯弯曲曲的小路上山，在那白云缭绕而生的地方，居然还有人家。停下车来，是因为喜爱这深秋的枫林晚景。经霜的枫叶比二月的鲜花还要红。",
    "zhushi": "①山行：在山中行走。\n②寒山：指深秋时候的山。\n③径：小路。\n④白云生处：白云缭绕而生的地方。\n⑤坐：因为；由于。\n⑥斜：此字读xiá",
    "shangxi": "这首诗是描写和赞美深秋山林景色的小诗，展现出一幅动人的山林秋色图。诗里写了山路、人家、白云、红叶，构成一幅和谐统一的画面。这些景物不是并列的处于同等地位，而是有机地联系在一起，有主有从，有的处于画面的中心，有的则处于陪衬地位。简单来说，前三句是宾，第四句是主，前三句是为第四句描绘背景、创造气氛，起铺垫和烘托作用的。",
    "audio": "qtfm:25944254"
  },
  {
    "num": 46,
    "title": "清明",
    "author": "（唐）杜牧",
    "content": "清明时节雨纷纷，路上行人欲断魂。\n借问酒家何处有？牧童遥指杏花村。",
    "yiwen": "清明节这天细雨纷纷，路上远行的人好像断魂一样迷乱凄凉。\n问一声牧童哪里才有酒家，他指了指远处的杏花村。",
    "zhushi": "⑴清明：二十四节气之一，在阳历四月五日前后。\n⑵纷纷：形容多。\n⑶欲断魂：形容伤感极深，好像灵魂要与身体分开一样。\n⑷借问：请问。\n⑸杏花村：杏花深处的村庄。今在安徽贵池秀山门外。受此影响，后人多用“杏花村”作酒店名。",
    "shangxi": "这首诗描写清明时节的天气特征，抒发了孤身行路之人的情绪和希望。",
    "audio": "qtfm:25944253"
  },
  {
    "num": 47,
    "title": "江南春",
    "author": "（唐）杜牧",
    "content": "千里莺啼绿映红，水村山郭酒旗风。\n南朝四百八十寺，多少楼台烟雨中。",
    "yiwen": "辽阔的江南到处莺歌燕舞绿树红花相映，水边村寨山麓城郭处处酒旗飘动。\n南朝遗留下的许多座古寺， 如今有多少笼罩在这蒙胧烟雨之中。",
    "zhushi": "莺啼：即莺啼燕语。\n郭：外城。此处指城镇。\n酒旗：一种挂在门前以作为酒店标记的小旗。\n南朝：指先后与北朝对峙的宋、齐、梁、陈政权。\n四百八十寺：南朝皇帝和大官僚好佛，在京城（今南京市）大建佛寺。这里说四百八十寺，是虚数。\n楼台：楼阁亭台。此处指寺院建筑。\n烟雨：细雨蒙蒙，如烟如雾。",
    "shangxi": "全诗以高度概括的笔法，勾勒了江南地区的风物，描绘了江南明丽而迷蒙的春景。色彩鲜明，情味隽永。一首七言绝句，能展现出这样一幅广阔的画卷，真可谓“尺幅千里”了。",
    "audio": "qtfm:25944250"
  },
  {
    "num": 48,
    "title": "蜂",
    "author": "（唐）罗隐",
    "content": "不论平地与山尖，无限风光尽被占。\n采得百花成蜜后，为谁辛苦为谁甜？",
    "yiwen": "无论是在平地，还是在山峰，及其美好的风景都被蜜蜂占有。\n蜜蜂啊，你采尽百花酿成了花蜜，到底为谁付出辛苦，又想让谁品尝香甜？",
    "zhushi": "山尖：山峰。\n无限风光：极其美好的风景。\n占：占有，占据。\n采：采取，这里指采取花蜜。",
    "shangxi": "这首诗通过对蜜蜂形象的描写，歌颂了不辞辛苦为他人酿造幸福生活，并讽刺了那些不劳而获的人。",
    "audio": "qtfm:25944249"
  },
  {
    "num": 49,
    "title": "江上渔者",
    "author": "（宋）范仲淹",
    "content": "江上往来人，但爱鲈鱼美。\n君看一叶舟，出没风波里。",
    "yiwen": "江上来来往往的行人，只喜爱味道鲜美的鲈鱼。\n你看那一叶小小渔船，时隐时现在滔滔风浪里。",
    "zhushi": "渔者：捕鱼的人。\n但：只\n爱：喜欢\n鲈鱼：一种头大口大、体扁鳞细、背青腹白、 味道鲜美的鱼。\n君：你。\n一叶舟：像漂浮在水上的一片树叶似的小船。\n出没：若隐若现。指一会儿看得见，一会儿看不见。\n风波：波浪。",
    "shangxi": "这首的小诗指出江上来来往往饮酒作乐的人们，只知道品尝味道鲜美的鲈鱼，却不知道也不想知道打鱼人出生入死同惊涛骇浪搏斗的危境与艰辛。全诗通过反映渔民劳作的艰苦，希望唤起人们对民生疾苦的注意，体现了诗人对劳动人民的同情。",
    "audio": "qtfm:25944248"
  },
  {
    "num": 50,
    "title": "元日",
    "author": "（宋）王安石",
    "content": "爆竹声中一岁除，春风送暖入屠苏。\n千门万户瞳瞳日，总把新桃换旧符。",
    "yiwen": "爆竹声中旧的一年已经过去，迎着和暖的春风开怀畅饮屠苏酒。\n初升的太阳照耀着千家万户，都把旧的桃符取下换上新的桃符。",
    "zhushi": "元日：农历正月初一，即春节。\n爆竹：古人烧竹子时使竹子爆裂发出的响声。用来驱鬼避邪，后来演变成放鞭炮。一岁除：一年已尽。除，逝去。\n屠苏：指屠苏酒，饮屠苏酒也是古代过年时的一种习俗，大年初一全家合饮这种用屠苏草浸泡的酒，以驱邪避瘟疫，求得长寿。\n千门万户：形容门户众多，人口稠密。\n曈曈：日出时光亮而温暖的样子。\n桃：桃符，古代一种风俗，农历正月初一时人们用桃木板写上神荼、郁垒两位神灵的名字，悬挂在门旁，用来压邪。也作春联。",
    "shangxi": "这是一首写古代迎接新年的即景之作，取材于民间习俗，敏感地摄取了老百姓过春节时的典型素材，抓住有代表性的生活细节：点燃爆竹，饮屠苏酒，换新桃符，充分表现出过年的欢乐气氛，富有浓厚的生活气息。抒发了作者革新政治的思想感情，充满欢快及积极向上的奋发精神。",
    "audio": "qtfm:25944247"
  },
  {
    "num": 51,
    "title": "泊船瓜洲",
    "author": "（宋）王安石",
    "content": "京口瓜洲一水间，钟山只隔数重山。\n春风又绿江南岸，明月何时照我还。",
    "yiwen": "京口和瓜洲之间只隔着一条长江，钟山就隐没在几座山峦的后面。和煦的春风又吹绿了大江南岸，明月什么时候才能照着我回到钟山下的家里。",
    "zhushi": "泊船：停船。泊，停泊。指停泊靠岸。\n\n绿：吹绿。\n\n京口：古城名。故址在江苏镇江市。\n\n瓜洲：镇名，在长江北岸，扬州南郊，即今扬州市南部长江边,京杭运河分支入江处。\n\n一水：一条河。古人除将黄河特称为“河”，长江特称为“江”之外，大多数情况下称河流为“水”。这里的“一水”指长江。一水间指一水相隔之间。\n\n钟山：在江苏省南京市区东。",
    "shangxi": "这是一首著名的抒情小诗，抒发了诗人眺望江南、思念家乡的深切感情。本诗从字面上看，是流露着对故乡的怀念之情，大有急欲飞舟渡江回家和亲人团聚的愿望。其实，在字里行间也寓着他重返政治舞台、推行新政的强烈欲望。",
    "audio": "qtfm:25944246"
  },
  {
    "num": 52,
    "title": "书湖阴先生壁",
    "author": "（宋）王安石",
    "content": "茅檐长扫净无苔，花木成畦手自栽。\n一水护田将绿绕，两山排闼送青来。",
    "yiwen": "茅草房庭院经常打扫，洁净得没有一丝青苔。花草树木成行成垄，都是主人亲手栽种。庭院外一条小河保护着农田，将绿苗紧紧环绕；两座青山打开门来为人们送去绿色。",
    "zhushi": "书：书写，题诗。湖阴先生：本名杨德逢，隐居之士，是王安石晚年居住金陵（今江苏南京）紫金山时的邻居。\n\n茅檐：茅屋檐下，这里指庭院。无苔：没有青苔。\n\n成畦（qí ）：成垄成行。 畦：经过修整的一块块田地。\n\n护田：这里指护卫环绕着园田。\n\n排闼（tà）：开门。闼：小门。送青来：送来绿色。",
    "shangxi": "本诗描写湖阴先生庭院和环境之美，也赞扬了湖阴先生爱勤劳、爱洁净、爱花木和热爱自然山水的良好品性和高尚的情趣。",
    "audio": "qtfm:25944240"
  },
  {
    "num": 53,
    "title": "六月二十七日望湖楼醉书",
    "author": "（宋）苏轼",
    "content": "黑云翻墨未遮山，白雨跳珠乱入船。\n卷地风来忽吹散，望湖楼下水如天。",
    "yiwen": "乌云上涌，就如墨汁泼下，却又在天边露出一段山峦，明丽清新，大雨激起的水花如白珠碎石，飞溅入船。\n\n忽然间狂风卷地而来，吹散了满天的乌云，而那西湖的湖水碧波如镜，明媚温柔。",
    "zhushi": "1．望湖楼：在杭州西湖边。\n\n　　2．翻墨：像墨汁一样的黑云在天上翻卷。遮：遮盖，掩盖。\n\n　　3．跳珠：形容雨点像珍珠一样在船中跳动。\n\n4．卷地风：风从地面卷起。",
    "shangxi": "这首诗描写了夏日西湖上一场来去匆匆的暴雨。第一句写黑云翻滚，第二句写大雨倾盆，后两句写雨过天晴。大自然变化多么迅速，诗人用笔又多么神奇。",
    "audio": "qtfm:25944245"
  },
  {
    "num": 54,
    "title": "饮湖上初晴后雨",
    "author": "（宋）苏轼",
    "content": "水光潋滟晴方好，山色空蒙雨亦奇。\n欲把西湖比西子，淡妆浓抹总相宜。",
    "yiwen": "在灿烂的阳光照耀下，西湖水微波粼粼，波光艳丽，看起来很美；雨天时，在雨幕的笼罩下，西湖周围的群山迷迷茫茫，若有若无，也显得非常奇妙。若把西湖比作美人西施，淡妆浓抹都是那么得十分适宜。",
    "zhushi": "湖：即杭州西湖。\n\n潋滟(liàn yàn) ：水面波光闪动的样子。\n\n方好：正是显得很美。\n\n空濛：细雨迷茫的样子。\n\n西子：西施，春秋时代越国有名的美女。\n\n相宜：也显得十分美丽。",
    "shangxi": "这是一首赞美西湖美景的诗，这首诗概括性很强，它不是描写西湖的一处之景、一时之景，而是对西湖美景的全面评价。这首诗的流传，使西湖的景色增添了光彩。",
    "audio": "qtfm:25944244"
  },
  {
    "num": 55,
    "title": "惠崇春江晚景",
    "author": "（宋）苏轼",
    "content": "竹外桃花三两枝，春江水暖鸭先知。\n蒌蒿满地芦芽短，正是河豚欲上时。",
    "yiwen": "竹林外两三枝桃花初放，鸭子在水中游戏，它们最先察觉了初春江水的回暖。河滩上已经长满了蒌蒿，芦笋也开始抽芽了，而这恰是河豚从大海回归，将要逆江而上产卵的季节。",
    "zhushi": " 蒌蒿：一种生长在洼地的多年生草本植物，花淡黄色，茎高四、五尺，刚生时柔嫩香脆，可以吃。\n\n芦芽：芦苇的幼芽，可食用。\n\n河豚：鱼的一种，学名“鲀”，肉味鲜美，但是卵巢和肝脏有剧毒。\n\n上：指鱼逆江而上。",
    "shangxi": "这一首诗成功地写出了早春时节的春江景色，苏轼以其细致、敏锐的感受，捕捉住季节转换时的景物特征，抒发对早春的喜悦和礼赞之情。全诗春意浓郁、生机蓬勃，给人以清新，舒畅之感。",
    "audio": "qtfm:221016/11083420"
  },
  {
    "num": 56,
    "title": "题西林壁",
    "author": "（宋）苏轼",
    "content": "横看成岭侧成峰，远近高低各不同。\n不识庐山真面目，只缘身在此山中。",
    "yiwen": "从正面、侧面看庐山山岭连绵起伏、山峰耸立，从远处、近处、高处、低处看都呈现不同的样子。\n\n    之所以辨不清庐山真正的面目，是因为我身处在庐山之中。",
    "zhushi": "题西林壁：写在西林寺的墙壁上。西林寺在庐山西麓。题：书写，题写。西林：西林寺，在江西庐山。\n\n横看：从正面看。庐山总是南北走向，横看就是从东面西面看。\n\n侧：侧面。\n\n各不同：各不相同。\n\n不识：不能认识，辨别。\n\n真面目：指庐山真实的景色，形状。\n\n缘：因为；由于。\n\n此山：这座山，指庐山。",
    "shangxi": "　苏轼由黄州贬赴汝州任团练副使时经过九江，游览庐山。瑰丽的山水触发逸兴壮思，于是写下了若干首庐山记游诗。《题西林壁》是游观庐山后的总结，它描写庐山变化多姿的面貌，并借景说理，指出观察问题应客观全面，如果主观片面，就得不出正确的结论。",
    "audio": "qtfm:25944239"
  },
  {
    "num": 57,
    "title": "夏日绝句",
    "author": "（宋）李清照",
    "content": "生当作人杰，死亦为鬼雄。\n至今思项羽，不肯过江东。",
    "yiwen": "活着就要当人中的俊杰，死了也要做鬼中的英雄。\n\n人们到现在还思念项羽，只因他不肯偷生回江东。",
    "zhushi": "人杰：人中的豪杰。汉高祖曾称赞开国功臣张良、萧何、韩信是\n\n“人杰”。\n\n鬼雄：鬼中的英雄。屈原《国殇》：身既死兮神以灵，子魂魄兮\n\n为鬼雄。\n\n项羽：秦末时自立为西楚霸王，与刘邦争夺天下，在垓下之战中，\n\n兵败自杀。\n\n江东：项羽当初随叔父项梁起兵的地方。",
    "shangxi": "这首诗起调高亢，鲜明地提出了人生的价值取向：人活着就要作人中的豪杰，为国家建功立业；死也要为国捐躯，成为鬼中的英雄。爱国激情，溢于言表，在当时确有振聋发聩的作用。但南宋统治者不管百姓死活，只顾自己逃命；抛弃中原河山，但求苟且偷生。因此，诗人想起了项羽。项羽突围到乌江，乌江亭长劝他急速渡江，回到江东，重整齐鼓。项羽自己觉得无脸见江东父老，便回身苦战，杀死敌兵数百，然后自刎。诗人鞭挞南宋当权派的无耻行径，借古讽今，正气凛然。全诗仅二十个字，连用了三个典故，但无堆砌之弊，因为这都是诗人的心声。如此慷慨雄健、掷地有声的诗篇，出自女性之手，实在是压倒须眉了。",
    "audio": "qtfm:25944238"
  },
  {
    "num": 58,
    "title": "示儿",
    "author": "（宋）陆游",
    "content": "死去元知万事空，但悲不见九州同。\n王师北定中原日，家祭无忘告乃翁。",
    "yiwen": "原本知道死去之后就什么也没有了，只是感到悲伤，没能见到国家统一。\n当大宋军队收复了中原失地的那一天时，你们举行家祭时不要忘了告诉我！",
    "zhushi": "示儿：写给儿子们看。\n\n元知：原本知道。\n\n万事空：什么也没有了。\n\n但：只是。",
    "shangxi": "此诗是陆游爱国诗中的又一首名篇。陆游一生致力于抗金斗争，一直希望能收复中原。虽然频遇挫折，却仍然未改变初衷。从诗中可以领会到诗人的爱国激情是何等的执着、深沉、热烈、真挚！也凝聚着诗人毕生的心事，诗人始终如一地抱着当时汉民族必然要光复旧物的信念，对抗战事业具有必胜的信心。题目是《示儿》，相当于遗嘱。在短短的篇幅中，诗人披肝沥胆地嘱咐着儿子，无比光明磊落，激动人心！浓浓的爱国之情跃然纸上。",
    "audio": "qtfm:25944236"
  },
  {
    "num": 59,
    "title": "秋夜将晓出篱门迎凉有感",
    "author": "（宋）陆游",
    "content": "三万里河东入海，五千仞岳上摩天。\n遗民泪尽胡尘里，南望王师又一年。",
    "yiwen": "三万里长的黄河奔腾向东流入大海，五千仞高的华山耸入云霄触青天。\n\n    中原人民在胡人压迫下眼泪已流尽，他们盼望王师北伐盼了一年又一年。",
    "zhushi": "三万里：长度，形容它的长，是虚指。\n\n河：指黄河。\n\n五千仞（rèn）：形容它的高。\n\n岳：指五岳之一西岳华山。\n\n摩天：迫近高天，形容极高。摩，摩擦、接触或触摸。\n\n遗民：指在金占领区生活的汉族人民，却认同南宋王朝统治的人民。\n\n泪尽：眼泪流干了，形容十分悲惨、痛苦。\n\n胡尘：指金人入侵中原，也指胡人骑兵的铁蹄践踏扬起的尘土和\n\n金朝的暴政。胡，中国古代对北方和西方少数民族的泛称。\n\n南望：远眺南方。\n\n王师：指宋朝的军队",
    "shangxi": "这首诗写大好河山，陷于敌手，以“望”字为眼，表现了诗人希望、失望而终不绝望的千回百转的心情。表达了作者爱国和忧国忧民的思想感情。诗境雄伟、严肃、苍凉、悲愤。",
    "audio": "qtfm:25944235"
  },
  {
    "num": 60,
    "title": "四时田园杂兴",
    "author": "（宋）范成大",
    "content": "昼出耘田夜绩麻，村庄儿女各当家。\n童孙未解供耕织，也傍桑阴学种瓜。",
    "yiwen": "白天锄地,夜晚搓麻,农家男女都帮着父母做事，干家务，让父母休息。小孩子不懂得种田织布之事，却也学着大人在桑树阴下种瓜。",
    "zhushi": "1.杂兴：随兴写来，没有固定题材的诗篇。\n\n　　2. 耘田：除草。\n\n　　3. 绩麻：把麻搓成线。\n\n　　4. 各当家：各人都担任一定的工作。\n\n　　5. 未解：不懂。\n\n　　6. 供：从事，参加。",
    "shangxi": "《四时田园杂兴》是诗人退居家乡后写的一组大型的田家诗，共六十首，描写农村春、夏、秋、冬四个季节的景色和农民的生活，同时也反映了农民遭受的剥削以及生活的困苦。这是其中的一首，描写农村夏日生活中的一个场景。诗人用清新的笔调，对农村初夏时的紧张劳动气氛，作了较为细腻的描写，读来意趣横生。",
    "audio": "qtfm:222769/7528454"
  },
  {
    "num": 61,
    "title": "四时田园杂兴",
    "author": "（宋）范成大",
    "content": "梅子金黄杏子肥，麦花雪白菜花稀。\n日长篱落无人过，唯有蜻蜓蛱蝶飞。",
    "yiwen": "一树树梅子变得金黄，杏子也越长越大了；荞麦花一片雪白，油菜花倒显得稀稀落落。\n\n白天长了，篱笆的影子随着太阳的升高变得越来越短，没有人经过；只有蝴蝶和蜻蜓绕着篱笆飞来飞去。",
    "zhushi": "     1.杂兴：有感而发、随事吟咏的诗。\n\n2.梅子：果梅树的果实，夏季成熟。\n\n3.肥：指果肉肥厚。\n\n4.麦花：小麦、大麦花。\n\n5.菜花：油菜花。\n\n6.日长：夏天已近，白天越来越长了。\n\n7.篱落：篱笆。\n\n8.惟有：只有。\n\n9.蛱（jiá）蝶：菜粉蝶。",
    "shangxi": "范成大的《四时田园杂兴》被视为田园诗的典范。这首诗写初夏江南的田园景色。诗人用黄、肥、白、稀四个字将江南夏日风光描述得形象逼真。第三句，从人们院前的静寂来表现农人早出晚归，辛勤忙碌。最后一句又以“唯有蜻蜓蛱蝶飞”来衬托村中的寂静，静中有动，别有意趣。全诗无一字言农事，无一语写劳动，然而，透过句句诗行，让我们仿佛看到农村的真实面貌和人们的繁忙。同时，诗中蕴含着诗人对田园生活的热爱。语言清新流畅，意境活泼自然。",
    "audio": "qtfm:25944233"
  },
  {
    "num": 62,
    "title": "宿新市徐公店",
    "author": "（宋）杨万里",
    "content": "篱落疏疏一径深，树头花落未成阴。\n儿童急走追黄蝶，飞入菜花无处寻。",
    "yiwen": "稀稀落落的篱笆旁，一条小路通向远方，路旁树上的花瓣纷纷飘落，新叶刚刚长出还未形成树阴。儿童们奔跑着，追捕翩翩飞舞的黄色蝴蝶，可是蝴蝶飞到一片金灿灿的菜花丛中，孩子们再也找不到它们了。",
    "zhushi": "1、篱：篱笆。\n2、疏疏：稀疏。\n3、径：小路。\n4、阴：树叶茂盛浓密而形成的树荫。\n5、急走：奔跑。\n6、走：跑。",
    "shangxi": "这是一首描写暮春农村景色的诗，描绘了一幅春意盎然的图画。前两句“篱落疏疏一径深，树头花落未成阴”写静景，点明农村环境与暮春时节；后两句“儿童急走追黄蝶，飞入菜花无处寻”写儿童追蝶的动态，“急走”“追”刻画出儿童的天真活泼。全诗动静结合，白描无华，充满田园的清新宁静与童真童趣。",
    "audio": "qtfm:314397/14283381"
  },
  {
    "num": 63,
    "title": "小池",
    "author": "（宋）杨万里",
    "content": "泉眼无声惜细流，树荫照水爱晴柔。\n小荷才露尖尖角，早有蜻蜓立上头。",
    "yiwen": "泉眼悄然无声是因舍不得细细的水流，映在水里的树阴喜欢这晴天里柔和的风光。\n\n   小荷叶刚从水面露出尖尖的角，早就有一只小蜻蜓立在它的上头。",
    "zhushi": "泉眼：泉水的出口。\n\n惜：吝惜。\n\n照水：映在水里。\n\n晴柔：晴天里柔和的风光。\n\n尖尖角：初出水端还没有舒展的荷叶尖端。\n\n上头：上面，顶端。为了押韵，“头”不读轻声。",
    "shangxi": "   此诗是一首描写初夏池塘美丽景色的、清新的小诗 ，抒发了作者热爱生活之情，通过对小池中的泉水、树荫、小荷、蜻蜓的描写，给我们描绘出一种具有无限生命力的朴素、自然，而又充满生活情趣的生动画面：泉眼默默地渗出涓涓细流，仿佛十分珍惜那晶莹的泉水；绿树喜爱在晴天柔和的气氛里把自己的影子融入池水中；嫩嫩的荷叶刚刚将尖尖的叶角伸出水面，早就有调皮的蜻蜓轻盈地站立在上面了。",
    "audio": "qtfm:25944232"
  },
  {
    "num": 64,
    "title": "晓出净慈寺送林子方",
    "author": "（宋）杨万里",
    "content": "毕竟西湖六月中，风光不与四时同。\n接天莲叶无穷碧，映日荷花别样红。",
    "yiwen": "到底是六月里的西湖，景色和别的季节不一样：看上去碧绿色的荷叶无穷无尽，好像一直连接到天边；荷花映在早晨的阳光里，红得特别鲜艳。",
    "zhushi": "①晓出：太阳刚升起。\n②六月中：六月中旬。\n③净慈寺：杭州西湖畔著名的佛寺。\n④毕竟：到底。\n⑤四时：春夏秋冬四季。\n⑥映日：在阳光辉映下。\n⑦别样：宋代俗语，特别的。",
    "shangxi": "这是一首送别诗，也是一首写景诗。诗人用充满强烈色彩对比的语句，描绘出六月西湖荷叶接天、荷花映日的壮丽画面：“接天莲叶无穷碧，映日荷花别样红”，一“碧”一“红”，既写出莲叶之无际，又渲染天地之壮阔。全诗先写感受“毕竟西湖六月中，风光不与四时同”，再叙实景，造成先虚后实的效果，在对西湖美景的极度赞美中，曲折地表达对友人林子方的深情眷恋。",
    "audio": "qtfm:25944231"
  },
  {
    "num": 65,
    "title": "春日",
    "author": "（宋）朱熹",
    "content": "胜日寻芳泗水滨，无边光景一时新。\n等闲识得东风面，万紫千红总是春。",
    "yiwen": "一个阳光灿烂的日子来到泗水河边观赏风景，眼前一眼望不到头的景色让人觉得耳目一新，其实春风吹来得时候人们一下子就能感觉到，因为放眼望去的万紫千红都在告诉你春天来了。",
    "zhushi": "①春日：春天。\n②朱熹：南宋理学家，字元晦，号晦庵。他是宋代理学的集大成者，也写诗，善于寓哲理于诗中。\n③胜日：天气晴朗的好日子。\n④寻芳：游春，踏青。\n⑤泗水：河名，在山东省。\n⑥滨：水边，河边。\n⑦等闲：平常、轻易。",
    "shangxi": "这是一首哲理诗。表面写春游泗水寻芳的所见所感，实则以“东风”“万紫千红”暗喻孔门儒学之春风与圣道之丰富多彩，寓理于景。“等闲识得东风面，万紫千红总是春”点明只要明白真谛，便处处可见春光，表达了诗人对圣人之道融会贯通后的欣然自得。",
    "audio": "qtfm:25944230"
  },
  {
    "num": 66,
    "title": "观书有感",
    "author": "（宋）朱熹",
    "content": "半亩方塘一鉴开，天光云影共徘徊。\n问渠哪得清如许？为有源头活水来。",
    "yiwen": "半亩大的方形池塘像一面镜子一样打开，清澈明净，天光、云影在水面上闪耀浮动。要问池塘里的水为何这样清澈呢？是因为有永不枯竭的源头源源不断地为它输送活水。",
    "zhushi": "①方塘：方形的水塘，又称半亩塘。\n②鉴：镜子。\n③渠：指方塘。\n④那得：那，同“哪”，怎么会。\n⑤如许：这样。",
    "shangxi": "这是一首借景喻理的诗。以半亩方塘为喻，“天光云影共徘徊”写其清澈，“问渠那得清如许？为有源头活水来”点明清澈的缘由——有源头活水不断注入。诗人借此说明：人的心智要始终保持清明通达，就必须不断读书学习、汲取新知识，正如池塘需源头活水。形象贴切，理趣盎然。",
    "audio": "qtfm:25944229"
  },
  {
    "num": 67,
    "title": "题临安邸",
    "author": "（宋）林升",
    "content": "山外青山楼外楼，西湖歌舞几时休？\n暖风熏得游人醉，直把杭州做汴州。",
    "yiwen": "山外有青山楼外有高楼，西湖的歌舞什么时候才能停止？温暖的风把游人熏得仿佛喝醉一般，简直把杭州当成了汴州。",
    "zhushi": "①题：书写。\n②临安：南宋的京城，即今浙江省杭州市。\n③邸：官府，官邸，这里指旅店、客栈。\n④林升：南宋诗人，字梦屏。\n⑤暖风：这里不仅指自然界和煦的春风，还指由歌舞所带来的令人痴迷的“暖风”——暗指南宋朝廷的靡靡之风。\n⑥熏：吹。\n⑦游人：既指一般游客，还特指那些忘了国难、苟且偷安、寻欢作乐的南宋统治阶级。\n⑧直：简直。\n⑨汴州：即汴梁（今河南省开封市），北宋京城。",
    "shangxi": "这是一首政治讽刺诗。诗人面对南宋朝廷偏安杭州、不思恢复的现状，以“山外青山楼外楼，西湖歌舞几时休”描绘统治者醉生梦死，“暖风熏得游人醉，直把杭州作汴州”更以冷峻之笔，揭露他们把临时苟安的杭州当作故都汴州，忘却国耻。全诗不着一讽字，而讽刺入骨，忧愤深广。",
    "audio": "qtfm:25944228"
  },
  {
    "num": 68,
    "title": "游园不值",
    "author": "（宋）叶绍翁",
    "content": "应怜屐齿印苍苔，小扣柴扉久不开。\n春色满园关不住，一枝红杏出墙来。",
    "yiwen": "主人大概担心园内的青苔被木屐踩坏吧，我轻轻的敲着树枝做成的小门却一直没有人来开。但那满园美丽的春色怎么能关得住呢？一枝开得艳红的杏花早就悄悄地探出墙来了。",
    "zhushi": "①不值：没有遇到主人。\n②叶绍翁：南宋诗人，字嗣宗。\n③屐：一种木头鞋，底下有齿，可以防滑。\n④小扣：轻敲。\n⑤柴扉：用树条编扎的简陋的门。",
    "shangxi": "这是一首赞美春天的即兴小诗。“应怜屐齿印苍苔，小扣柴扉久不开”写访友不遇；“春色满园关不住，一枝红杏出墙来”笔锋一转，以一枝出墙红杏写出满园春色之蓬勃不可禁锢。“关不住”“出墙来”赋予春色以生命与力量，蕴含着一切新生美好事物终将冲破束缚的深刻哲理，成为千古名句。",
    "audio": "qtfm:25944227"
  },
  {
    "num": 69,
    "title": "乡村四月",
    "author": "（宋）翁卷",
    "content": "绿遍山原白满川，子规声里雨如烟。\n乡村四月闲人少，才了蚕桑又插田。",
    "yiwen": "山地和平原上草木茂盛，到处绿油油的，河水涨得满满的，映着天光，呈现一片白色。在如烟似雾的蒙蒙细雨中，不时传来几声布谷鸟的啼鸣。繁忙的四月，家家户户都在忙碌不停，人们刚采来桑叶喂过蚕儿，就又忙着下田插稻秧。",
    "zhushi": "①翁卷：南宋诗人，字续古，一字灵舒。与赵师秀、徐照、徐玑并称“永嘉四灵”。\n②白：河面上泛着白光。\n③子规：杜鹃鸟。\n④才了：才料理完。\n⑤蚕桑：种桑养蚕。",
    "shangxi": "这是一首田园诗。“绿遍山原白满川，子规声里雨如烟”描绘江南初夏山原葱郁、河水映天、杜鹃啼鸣、烟雨迷蒙的明丽画卷；“乡村四月闲人少，才了蚕桑又插田”写农事繁忙，刚结束蚕桑又忙插秧，赞美了农家辛勤劳作的生活。景中有人，生机盎然。",
    "audio": "qtfm:25944226"
  },
  {
    "num": 70,
    "title": "墨梅",
    "author": "（元）王冕",
    "content": "我家洗砚池头树，朵朵花开淡墨痕。\n不要人夸好颜色，只留清气满乾坤。",
    "yiwen": "我家小池边的梅树，花朵盛开，朵朵梅花都像是用淡淡的墨水点染而成的。它不想用鲜艳的色彩去吸引人，讨好人，求得人们的夸奖，只愿散发一股清香，让它留在天地之间。",
    "zhushi": "①墨梅：用水墨画成的梅花。\n②王冕：元代画家、诗人，字元章，号梅花屋主。\n③洗砚池：传说晋代大书法家王羲之在池边练习书法，在池水里涮毛笔，池水都变成了黑色。\n④淡墨痕：用洗砚的池水浇灌梅花，花朵上显出淡淡的墨痕。\n⑤清气：清香之气。\n⑥乾坤：天地，诗中指人间。",
    "shangxi": "这是一首题画诗，也是托物言志之作。“我家洗砚池头树，朵朵花开淡墨痕”写墨梅素淡；“不要人夸好颜色，只留清气满乾坤”盛赞梅花不求人夸、只留清香，实则是诗人以梅自喻，表达不向世俗献媚、坚守高洁品格的人生态度。诗格、画格、人格交融，淡中有味。",
    "audio": "qtfm:25944225"
  },
  {
    "num": 71,
    "title": "石灰吟",
    "author": "（明）于谦",
    "content": "千锤万凿出深山，烈火焚烧若等闲，\n粉身碎骨浑不怕，要留清白在人间。",
    "yiwen": "经过千万次的锤打才从深山里开采出来，把熊熊烈火的焚烧当做很平常的一件事。只要能把一片清白长留人间，就算粉身碎骨也无所畏惧。",
    "zhushi": "①石灰吟：赞颂石灰。吟：吟颂，古代诗歌的一种体裁。\n②于谦：明代军事家、诗人，字廷益，号节庵。\n③千锤万凿：无数次的锤击开凿，形容开采石灰非常艰难。千、万：虚指，形容很多。\n④出深山：石灰是从深山中开采出来的。\n⑤若等闲：好像很平常的事情。\n⑥浑：全。\n⑦清白：指石灰洁白的本色，又比喻高尚的节操。",
    "shangxi": "这是一首托物言志的咏物诗。诗人以石灰自喻，“千锤万凿出深山，烈火焚烧若等闲”写其开采烧制之艰，“粉骨碎身浑不怕，要留清白在人间”写其不畏毁灭、坚守清白。全诗借石灰的历练，表达诗人不畏艰难、坚贞不屈、坚守高尚节操的崇高志向，气概豪迈。",
    "audio": "qtfm:25944224"
  },
  {
    "num": 72,
    "title": "竹石",
    "author": "（清）郑燮",
    "content": "咬定青山不放松，立根原在破岩中。\n千磨万击还坚劲，任尔东西南北风。",
    "yiwen": "竹子把根深深地扎进破岩中，咬着青山毫不松口。竹石无论受到多大的折磨打击，仍然是那样坚定强劲，任凭来自东西南北的狂风猛刮。",
    "zhushi": "①郑燮：即郑板桥，清代书画家、诗人，字克柔，号板桥，为“扬州八怪”之一，善于画竹。\n②立根：扎根、生根。\n③破岩：破裂的岩石缝隙。\n④磨：折磨，挫折。\n⑤任：任凭。\n⑥尔：你。",
    "shangxi": "这是一首题画诗，托物言志。“咬定青山不放松，立根原在破岩中”写竹子扎根之牢；“千磨万击还坚劲，任尔东西南北风”写其历经磨难仍坚劲挺拔。诗人借岩竹的坚韧，歌颂刚正不阿、绝不随波逐流、在逆境中坚守节操的品格，语言质朴而骨力遒劲。",
    "audio": "qtfm:25944223"
  },
  {
    "num": 73,
    "title": "所见",
    "author": "（清）袁枚",
    "content": "牧童骑黄牛，歌声振林樾。\n意欲捕鸣蝉，忽然闭口立。",
    "yiwen": "牧童骑着黄牛在树林中高声歌唱，响亮的歌声在茂密的树林里振荡。忽然听到树上知了的叫声，牧童想去捉住知了，立即停止唱歌，跳下牛背。",
    "zhushi": "①袁枚：清代诗人、诗论家，字子才，号简斋。\n②振：振荡，说明牧童的歌声嘹亮。\n③林樾：指道旁成荫的树。\n④闭口：闭住嘴不说话。",
    "shangxi": "这是一首描写儿童生活的诗。“牧童骑黄牛，歌声振林樾”写牧童悠然自得；“意欲捕鸣蝉，忽然闭口立”写其忽见鸣蝉、立即停止歌唱屏息欲捕的刹那情态。动静结合，将一个天真活泼、好奇专注的牧童形象刻画得活灵活现，充满童趣。",
    "audio": "qtfm:25944222"
  },
  {
    "num": 74,
    "title": "村居",
    "author": "（清）高鼎",
    "content": "草长莺飞二月天，拂堤杨柳醉春烟。\n儿童散学归来早，忙趁东风放纸鸢。",
    "yiwen": "绿草茂盛，黄莺飞舞，正是二月早春，轻拂堤岸的杨柳沉醉在烟雾之中。乡间的孩子们放学回来得很早，一个个借着东风愉快地放起了风筝。",
    "zhushi": "①村居：住在农村。\n②高鼎：清代后期诗人，字象一、拙吾。\n③拂堤杨柳：杨柳枝条很长，微微摆动，像是在抚摸堤岸。\n④醉：迷醉，陶醉。\n⑤散学：放学。\n⑥纸鸢：风筝。",
    "shangxi": "这是一首描写乡村早春风景与儿童生活的诗。“草长莺飞二月天，拂堤杨柳醉春烟”写早春草木萌发、杨柳拂堤的明媚；“儿童散学归来早，忙趁东风放纸鸢”写孩子们放学后趁着春风放风筝的欢快。全诗字里行间流露诗人对春天来临的喜悦与赞美，充满生活气息。",
    "audio": "qtfm:25944221"
  },
  {
    "num": 75,
    "title": "己亥杂诗",
    "author": "（清）龚自珍",
    "content": "九州生气恃风雷，万马齐喑究可哀。\n我劝天公重抖擞，不拘一格降人才。",
    "yiwen": "只有狂雷炸响般的巨大力量才能使中国大地发出勃勃生机，然而朝野臣民噤口不言终究是一种悲哀。我奉劝天公能重新振作精神，不要拘守一定规格降下更多的人才。",
    "zhushi": "①己亥：这里指道光十九年（1839）。\n②龚自珍：清代思想家、文学家，字璱人，号定庵。\n③生气：活力，生命力。\n④恃：依靠。\n⑤风雷：风、雷一般的样子，比喻巨大变革的力量。\n⑥万马齐喑：比喻社会政局毫无生气。喑：哑，沉默不语。\n⑦究：终究，毕竟。\n⑧天公：造物主，这里指天帝。\n⑨重：重新。\n⑩抖擞：振作精神。\n⑾不拘一格：打破常规，采用多种方式。\n⑿降：降生，涌现。",
    "shangxi": "这是一首出色的政治诗。“九州生气恃风雷，万马齐喑究可哀”以比喻写出当时社会死气沉沉、令人悲哀的现实；“我劝天公重抖擞，不拘一格降人才”呼唤变革与人才，表达诗人对清朝末年沉闷局面的强烈不满，以及渴望社会变革、人才辈出的热切期盼。全诗气势磅礴，独辟奇境，是传诵的名篇。",
    "audio": "qtfm:25944220"
  }
];
